/* Localized versions of Info.plist keys */

CFBundleName = "Stan materiałów eksploatacyjnych";
CFBundleGetInfoString = "Moduł dodatkowy Stan materiałów eksploatacyjnych, © Copyright 2005-2017 HP Development Company, L.P.";
